[
  "obsidian-banners",
  "dataview",
  "calendar",
  "code-styler",
  "templater-obsidian",
  "quick-latex",
  "attachment-manager",
  "obsidian-local-images-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-code-tab",
  "various-complements",
  "back-it-up",
  "canvas-node-screenshot",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "recent-files-obsidian",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "omnisearch",
  "convert-katex-to-mathjax",
  "obsidian-quiet-outline",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "obsidian-extract-pdf-highlights",
  "text-extractor",
  "vscode-editor",
  "obsidian-annotator",
  "obsidian-translator",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "easy-typing-obsidian"
]